tap 'homebrew/cask-fonts'

brew 'git'
brew 'vim'
brew 'wget'
brew 'tig'
brew 'htop'
brew 'tldr'
brew 'jq'
brew 'autojump'
brew 'fzf'
brew 'httpie'
brew 'asdf'
brew 'bat'
brew 'gh'
brew 'bat'
brew 'cowsay'
brew 'hstr'
brew 'fortune'

cask 'visual-studio-code'
cask 'iterm2'
cask 'postman'
cask 'docker'
cask '1password'
cask 'google-chrome'
cask 'rectangle'
cask 'slack'
cask 'kap'
cask 'tunnelbear'
