tap 'caskroom/cask'
tap 'caskroom/fonts'

brew 'git'
brew 'awscli'
brew 'vim'
brew 'wget'
brew 'tig'
brew 'tree'
brew 'htop'
brew 'hh'
brew 'tldr'
brew 'trash'
brew 'jq'

cask 'google-chrome'
cask 'iterm2'
cask 'postman'
cask 'docker'
cask 'spectacle'
