tap 'homebrew/cask-fonts'

brew 'git'
brew 'awscli'
brew 'vim'
brew 'wget'
brew 'tig'
brew 'tree'
brew 'htop'
brew 'hh'
brew 'tldr'
brew 'trash'
brew 'jq'
brew 'autojump'
brew 'fzf'

cask '1password'
cask 'google-chrome'
cask 'iterm2'
cask 'postman'
cask 'docker'
cask 'spectacle'
cask 'caffeine'
cask '1password'
cask 'slack'
